/* 
  DDShareStrings.strings
  DDShareBundle

  Created by Hays on 2018/8/30.
  Copyright © 2018年 Hays. All rights reserved.
*/

"ShareTo" = "分享至";

"微信" = "微信";

"朋友圈" = "朋友圈";

"微博" = "微博";

"QQ" = "QQ";

"QQ空间" = "QQ空間";

"Cancel" = "取消";
